Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Čuovvovaččat nammaduvvojit Sámedikki doarjjastivrra láhttun ja persovnnalaš várrelahttun 3. válgaáigodaga lohppii :
nob: Følgende oppnevnes som medlemmer og personlige varamedlemmer i Sametingets tilskuddsstyre fra 01.01.2001 og ut denne valgperioden :

source: Jarle Jonassen , NSR , jođiheaddji
nob: Jarle Jonassen , NSR , leder 1 .

source: Marie Therese N. Aslaksen , BB , nubbinjođiheaddji
nob: Marie Therese N. Aslaksen , DNA , nestleder 2 .

source: Tone Amundsen , Friddja joavku
nob: Tone Amundsen , Frie gruppa 3 .

source: Per A. Bæhr , Friddja joavku
nob: Per A. Bæhr , Frie gruppa 4 .

source: Nils Henrik Måsø , GB
nob: Nils Henrik Måsø , SP 5 .

source: Randi A. Skum , NSR
nob: Randi A. Skum , NSR 6 .

source: Willy Ørnebakk , BB
nob: Willy Ørnebakk , DNA 7 .

source: Josef Vedhugnes , BB
nob: Josef Vedhugnes , DNA

source: 39 áirasis ledje 30 čoahkis .
nob: Av 39 representanter var 30 tilstede .

source: Asbjørg Skåden , áššejođiheaddji
nob: Asbjørg Skåden , saksordfører

source: Josef Vedhugnes .
nob: Josef Vedhugnes , DNA

source: Ášši meannudeapmi loahpahuvvui skábmamánu 10. b. 2000 dii. 08.45 .
nob: Saken avsluttet 10. november 2000 kl. 08.45 .

source: Ášši meannudeapmi álggahuvvui skábmamánu 10. b. 2000 dii. 08.45 .
nob: Saken påbegynt 10. november 2000 kl. 08.45 .

source: Sámi ja norgalaš almmolaš leavgabeaivvit
nob: Oversikt over samiske og offisielle norske flaggdager

source: Láhka levgema birra Norggas , 10.12.1898
nob: Lov om Norges Flag av 10. desember 1898

source: Levgennjuolggadus , 27.10.1927
nob: Flaggreglement av 27. oktober 1927

source: Min 22.09.00 beaiváduvvon notáhta
nob: Vårt notat av 22.09.00

source: Min 29.09.00 beaiváduvvon reive Statsbygg Nord:ii
nob: Vårt brev av 2909.00 til Statsbygg Nord

source: Sámedikki levgennjuolggadusat leat fámus skábmamánu 10. b. 2000 rájes .
nob: FLAGGREGLER FOR SAMETINGET Disse reglene trer i kraft .

source: Sámi leavgabeivviin , virggálaš Norgga leavgabeivviin ja eará allaáiggálaš oktavuođain levgejuvvoba sámi ja Norgga leavggat oktanaga .
nob: Det flagges samtidig med det samiske og det norske flagget på samiske flaggdager , offisielle norske flaggdager og ved andre høytidelige anledninger .

source: Go lea dievasčoahkkin Sámedikkis , de levgejuvvo dušše sámeleavggain
nob: De dagene det er plenumsmøter i Sametinget , flagges det kun med det samiske flagget .

source: Dáid njuolggadusaid sáhttá Sámediggi rievdadit .
nob: Disse reglene kan endres av Sametinget .

source: Dát levgennjuolggadusat leat fámus skábmamánu 10. b. 2000 rájes .
nob: FLAGGREGLER FOR SAMETINGET Disse reglene trer i kraft 10. november 2000 .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 10. b. 2000 dii. 08.55 .
nob: Saken avsluttet 10. november 2000 kl. 08.55 .

source: Ášši 51/00 NRK Sámi Radio tv-sáddagat
nob: Sak 51/00 Samiske TV-sendinger

source: Ášši meannudeapmi álggahuvvui skábmamánu 10. b. 2000 dii. 08.55 .
nob: Saken påbegynt 10. november 2000 kl. 08.55 .

source: Áššis eai lean áššebáhpirat
nob: Ingen dokumenter i saken .

source: NSR , BBa , GBa , SVLa sámediggejoavkkuid ja Friija joavkku oktasaš árvalus , ovddiduvvon Geir Tommy Pedersena bokte :
nob: Fellesforslag fremmet av representant Geir Tommy Pedersen , NSR ’ s AP ’ s SP ’ s , SVF ’ s sametingsgrupper og Frie gruppa :

source: Sámi álbmot lea áidna davviriikkaid álbmogiin mii jagi 2000:s ii leat vuos ožžon dohkálaš TV-fálaldaga , vaikko sápmelaččat leat logemat jagiid juo gáibidan dan .
nob: Samene er det eneste av de nordiske folk som i år 2000 ennå ikke har et fullverdig TV-tilbud , til tross for at dette har blitt reist som et krav fra samisk side gjennom årtier .

source: Okta Norgga deaŧaleamos našunála kulturpolitihkalaš ulbmiliin lea ráhkadit mediafálaldaga mii sáhttá vuosttildit daid áitagiid mat leat norgga kultuvrii ja norgga iešvuođaide .
nob: En av de viktigste nasjonale kulturpolitiske mål i Norge er å utvikle et medietilbud som kan skape et motpress mot den trussel norsk kultur og norsk egenart er utsatt for .

source: Našunála ulbmilat leat hábmejuvvon dan fuomášumi vuođul ahte dušše dihtomielalaš kulturpolitihkalaš vuoruheamit sáhttet hehttet gielalaš ja kultuvrralaš goarideami maid mediateknologalaš ovdáneapmi čuovuha . ( NOU 1987:34 ) .
nob: De nasjonale målsettingene er utformet ut fra den erkjennelse at bare en bevisst kulturpolitisk satsning kan forhindre en språklig og kulturell utarming som følge av den medieteknologiske utviklingen ( NOU 1987:34 ) .

source: NRK lea dán oktavuođas hui mávssolaš .
nob: Norsk rikskringkasting ( NRK ) anses i denne sammenheng å være svært viktig .

source: Stáhta lea duođaštan ahte berošta nannet norgga mediafálaldaga go lea ásahan ja ovdánahttán norgga sáddehatásahusa , NRK .
nob: Staten har gjennom etableringen og videreutviklingen av en norsk kringkastingsinstitusjon , NRK , vist vilje til å sikre et norsk medietilbud .

source: NOU 1985:11 evttohii ásahit TV2-fálaldaga mii sáhttá leat veahkkin seailluhit ja ovddidit norgga kultuvrra , giela ja iešvuođaid .
nob: NOU 1985:11 foreslo opprettelsen av et TV2-tilbud for å bidra til bevaring og utvikling av norsk kultur , språk og egenart .

source: TV 2 konsešuvdnaeavttuin leat ge kanála álbmotsáddehatgeatnegasvuođat deattuhuvvon .
nob: I konsesjonsbetingelsene for TV 2 er nettopp kanalens allmennkringkastingsforpliktelser understreket .

source: Vuođđolága § 110a lea bajimus láhkanjuolggadus mii vuos nanne sámi álbmoga vuoigat-vuođaid , ja dáfus geatnegahttá norgga stáhta láhčit diliid nu ahte sámi álbmot sáhttá sihkkarastit ja ovddidit gielas ja servodateallimis .
nob: Grunnlovens § 110 a er en overordnet rettsregel som på den ene side gir rettigheter til den samiske befolkning , og på den annen side pålegger den norske stat en plikt til å legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sitt språk og sitt samfunnsliv .

source: Sámediggi deattuha Vuođđolága § 110a vuođul ahte sámi kultuvra lea sierra kultuvra mii lea dássálagaid norgga kultuvrrain , ja galgá ládje sáhttit sihkkarastojuvvot ja ovdánit go norgga kultuvra .
nob: Gjennom grunnlovsparagraf 110 a legger Sametinget til grunn at den samiske kultur er en egen kultur likestilt med den norske og har krav på den samme beskyttelse og utviklingsmuligheter som den norske kulturen .

source: Dát mielddisbuktá ahte sámi álbmogis lea seamma cealkin- ja diehtojuohkin-vuoigatvuohta go norgga álbmogis .
nob: Dette innebærer at det samiske folk har rett til ytringsfrihet og informasjonsfrihet på lik linje med den norske befolkning .

source: Dát vuoigatvuohta guoská maiddái cealkinfriddjavuođa ekonomalaš rámmaide .
nob: Denne retten gjelder også de økonomiske rammene for ytringsfrihet .

source: Stuoradiggi lea gáržžidan ásahusa ja dan doaimma politihkalaš stivrenvejolašvuođa go lea dahkan NRK stáhtalaš oasussearvin .
nob: Stortinget har gjennom å gjøre NRK til et statlig aksjeselskap redusert muligheten for politisk styring av institusjonens virksomhet .

source: Sámi Radio , mii lea oassin NRK:s , lea ovdáneame ja sámi TV-doaibma lea easka álggahuvvome .
nob: Sámi Radio , som del av NRK , er under oppbygging og samisk TV-satsing er i sin begynnelse .

source: Mii fertet kulturpolitihkalaččat jurddašit , ládje go dalle go NRK lei ásaheami vuolde .
nob: Det må herske en kulturpolitisk forståelse for dette , slik det var når NRK hadde sin oppbyggingsperiode .

source: Dán fertet dahkat vai sihkkarastit dohkálaš álbmotsáddehatfálaldaga sámi álbmogii .
nob: Dette for å sikre utbygging av en fullverdig allmennkringkasting for det samiske folk .

source: NRK Sámi Radio lea máŋggaid jagiid plánen , investeren ja bargan háhkat ja oahpahit bargiid geat sáhttet álggahit beaivválaš sámi riikka-TV-ođđasiid njukčamánus boahtte jagi .
nob: NRK Sámi Radio har i flere år planlagt , investert og drevet målrettet rekruttering og opplæring med sikte på oppstart av daglige nordisk-samiske tv-nyheter med oppstart i mars 2001 .

source: NRK Sámi Radio lea garra hobehemiid bokte fuomášahttan Ruoŧa ja Suoma našunála TV-fitnodagaid man deaŧalaš sámi TV-ođđasiid ovttasbargu lea sámi álbmogii .
nob: Etter betydelig press har NRK Sámi Radio lyktes å få de nasjonale TV-selskapene i Sverige og Finland til å innse hvilken betydning et samarbeid om samiske TV-nyheter har for hele det samiske folk .

source: Danne lea Ruoŧa Television dán čavčča searvan dán erenoamáš davviriikkalaš prošektii mas ođassáddagat sáddejuvvojit buohtalaga sihke Ruoŧas ja Norggas .
nob: Sveriges Television har derfor i høst gitt beskjed om sin deltakelse i dette unike nordiske prosjektet der nyhetssendingene skal sendes simultant i Sverige og Norge .

source: Yle Radio árvvoštallá iežas searvama dán lagamus vahkkus .
nob: YLE radio foretar en endelig vurdering av sin deltakelse den nærmeste uken .

source: Sámedikki mielas lea hui váivi go NRK sámi TV-fálaldat dál lea evttohuvvon heaittihuvvot ekonomalaš sivaid geažil .
nob: Sametinget ser med stor bekymring på at denne samiske TV-satsningen i NRK nå er foreslått lagt på is av økonomiske årsaker .

source: NRK direkšuvnna seastinevttohus lea kulturpolitihkalaččat áibbas dohkketmeahttun , ja dat dagaha buot daid bargguid ovdii mat Sámedikki mielas leat dárbbašlaččat sámi servodaga ovdáneapmái ja sámi demokratiijii .
nob: NRK direksjonens foreslåtte innsparingstiltak er kulturpolitisk uakseptabel og rammer alt det arbeidet som Sametinget synes er grunnleggende for utviklingen av det samiske samfunnet og det samiske demokratiet .

source: Dát ii čuoza dušše Norgga beale sápmelaččaide , muhto maiddái Ruoŧa ja Suoma beale sápmelaččaide .
nob: Ikke bare vil dette få konsekvenser for samer på norsk side , men vil også ramme samer på svensk og finsk side .

source: Gieskat dolle Suoma , Ruoŧa ja Norgga sámediggepresideanttat ja ministarat geain lea ovddasvástádus sámepolitihkalaš áššiide čoahkkima .
nob: Det har nylig vært avholdt et møte mellom sametingspresidentene og ministrene som har ansvaret for oppfølging av samepolitiske saker i Finland , Sverige og Norge .

source: Dán čoahkkimis lei ovttaoaivilvuohta ásahit ođđa davviriikkalaš ovttasbarggu sámi áššiid hárrái mat leat oktasaš davviriikkalaš beroštumit .
nob: På dette møtet ble partene enige om å etablere et nytt nordisk samarbeid om samiske saker som berører felles nordisk interesse .

source: Ođđa ovttasbarggu ulbmil lea nannet ja ovddidit sámi álbmoga giela , kultuvrra ja ealáhusaid .
nob: Målsettingen med det nye samarbeidet er å styrke og utvikle det samiske folkets språk , kultur og næringer .

source: Sámepresideanttaid ja ministariid davviriikkalaš ovttasbargoáigumušaid oktavuođas , heammástuvvá Sámediggi NRK ` hálddahusa mearrádusain maŋidit plánejuvvon sámi TV-sáddagiid álggaheami .
nob: Sett i lys av Samepresidentenes og ministrenes intensjon om nordisk samarbeid , er Sametinget overrasket over vedtaket i NRKs administrasjon om å utsette igangsettingen av de planlagte samiske fjernsynssendinger .

source: Sámediggi dáhttu NRK ` stivrra čielgasit čájehit hálddahussii ahte seastindoaibmabijut mat vahágahttet sámi sáddehatdoaimma , eai heive daidda álbmotsáddehat-geatnegasvuođaide mat NRK:s leat sámi álbmoga guovdu .
nob: Sametinget ber styret i NRK gi administrasjonen gir et klart signal om at innsparingstiltakene som rammer den samiske kringkastingsvirksomheten ikke er forenlige med de allmennkringkastingsforpliktelsene som NRK har for det samiske folk .

source: Stivra ferte várjalit Sámi Radio NRK ` bušeahttaunnideamis , erenoamážit danne go dát ossodat ii leat mannan badjel bušeahttarájis .
nob: Styret må skjerme Sámi Radio fra budsjettkutt , særlig da denne divisjonen ikke har overskredet sitt budsjett .

source: Sámediggi dáhttu seammás ahte Stuoradiggi sihkkarastá sámi álbmotsáddehaga ovddideapmái ekonomalaš vuođu .
nob: Sametinget ber samtidig om at Stortinget sikrer et økonomisk grunnlag for utviklingen av samisk allmennkringkasting .

source: Dát sáhttá dahkkot dakko bokte ahte Stuoradiggi St.prp. nr 1 ( 2000-2001 ) meannudettiin , várre osiid sáddehatdivagiis sámi TV-ođđasiid ásaheapmái 2001:s .
nob: Dette kan gjøres ved at Stortinget under behandlingen av St. prp. nr. 1 ( 2000-2001 ) øremerker deler av kringkastingsavgiften til etablering av samiske TV-nyheter i 2001 .

source: Sámediggi diehtá ahte Stuoradiggi lea ovdal várren ruđaid TV guovllusáddagiid ovddideapmái , ja Kulturdepartemeanta lea 2001 NRK-lisenssa evttohusastis evttohan ahte oasit dán jagi lassáneamis galget adnot digitála ovddideapmái .
nob: Sametinget er kjent med at Stortinget tidligere har øremerket midler til utbygging av regionale nyhetssendinger på TV , og Kulturdepartementet har i sitt forslag til NRK-lisens for 2001 foreslått at deler av økningen i år skal gå til digital utvikling .

source: Sámediggi dáhttu dovddahit ahte sámi sáddehagaid ovddideapmi lea našunála doaibma , ja dáhttu ahte farggamusat álggahuvvo bargu mainna lea ulbmil guorahallat movt sámi álbmogii galgá sihkkarastit boahttevaš álbmotsáddehaga .
nob: Sametinget ønsker å gi uttrykk for at utbyggingen av samisk kringkasting er en nasjonal oppgave og ber om at det snarest igangsettes et arbeid for å se på hvordan det samiske folk i fremtiden skal sikres en samisk allmennkringkasting .

source: Sámediggi dáhttu ahte NRK ` stivrii sihkkarasto sámi oasseváldin .
nob: Sametinget ber også om at det sikres samisk deltagelse NRKs styre .

source: Oktasaš árvalus mearriduvvui ovttajienalaččat .
nob: Fellesforslaget ble enstemmig vedtatt .

source: Geir Tommy Pedersen , áššejođih.
nob: Geir Tommy Pedersen , saksordfører

source: Vuođđolága § 110a lea bajimus láhkanjuolggadus mii vuos nanne sámi álbmoga vuoigatvuođaid , ja dáfus geatnegahttá norgga stáhta láhčit diliid nu ahte sámi álbmot sáhttá sihkkarastit ja ovddidit gielas ja servodateallimis .
nob: Grunnlovens § 110 a er en overordnet rettsregel som på den ene side gir rettigheter til den samiske befolkning , og på den annen side pålegger den norske stat en plikt til å legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sitt språk og sitt samfunnsliv .

source: Dát mielddisbuktá ahte sámi álbmogis lea seamma cealkin- ja diehtojuohkinvuoigatvuohta go norgga álbmogis .
nob: Dette innebærer at det samiske folk har rett til ytringsfrihet og informasjonsfrihet på lik linje med den norske befolkning .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 10. b. 2000 dii. 09.10
nob: Saken avsluttet 10. november 2000 kl. 09.10 .

source: Vuolláičállit leat lohkan čoahkkinbeavdegirjji , ja leat gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu mo Sámediggi mearridii .
nob: Undertegnede har lest gjennom protokollen , og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak .

source: Kárášjohka 28.11.2000
nob: Kárášjohka 10. november 2000

source: Čoahkkinjođihangoddi
nob: Møtelederskapet

source: Johan Mikkel Sara Randi Solli Pedersen
nob: Johan Mikkel Sara Randi Solli Pedersenleder
